<style>
.help{
    width:100%;
    overflow: hidden;
    font-size: 14px;
}   
.help h3{
    color: #333;
    background: #fff;
    text-indent: 0;
    padding: 8px 0 0;
}
.help p{
    width:90%;
    padding: 12px 0;
    box-sizing: border-box;
    color: #999;
}
.help li{
    border-bottom: 8px solid #F4F4F4;
    width:100%;
    padding: 10px 16px;
}
</style>
<template>
    <div class="help">
        <ul>
            <li>
                <h3>产品用途如何填写？</h3>
                <p>提示：应填写有助于确定产品类别的用途，可写明该产品的所属领域、使用方法、使用场所或使用对象等，如“路灯”，本外观设计产品的用途：本外观设计产品用于室外照明；若请求保护的外观设计产品为零部件，还应写明其应用的产品，如“硅片”，本外观设计产品的用途：本外观设计产品用于吸收太阳光，是太阳能电池的部件；不能以分类号代替用途；</p>
            </li>
            <li>
                <h3>产品用途如何填写？</h3>
                <p>提示：应填写有助于确定产品类别的用途，可写明该产品的所属领域、使用方法、使用场所或使用对象等，如“路灯”，本外观设计产品的用途：本外观设计产品用于室外照明；若请求保护的外观设计产品为零部件，还应写明其应用的产品，如“硅片”，本外观设计产品的用途：本外观设计产品用于吸收太阳光，是太阳能电池的部件；不能以分类号代替用途；</p>
            </li>
            <li>
                <h3>产品用途如何填写？</h3>
                <p>提示：应填写有助于确定产品类别的用途，可写明该产品的所属领域、使用方法、使用场所或使用对象等，如“路灯”，本外观设计产品的用途：本外观设计产品用于室外照明；若请求保护的外观设计产品为零部件，还应写明其应用的产品，如“硅片”，本外观设计产品的用途：本外观设计产品用于吸收太阳光，是太阳能电池的部件；不能以分类号代替用途；</p>
            </li>
        </ul>
    </div>
</template>
